{
  "Filmes": [
    {
      "id": 1,
      "Nome": "+ Velozes + Furiosos",
      "Ano": "2003",
      "Diretor": "John Singleton",
      "Genero": "Ação",
      "Descricao": "Um policial reformado é forçado a participar de uma investigação com um ex-amigo de colégio. Para isso, precisa se infiltrar no crime organizado e ajudar a polícia a prender o chefe do tráfico.",
      "Poster": "https://movieposters2.com/images/656157-b.jpg"
    },
    {
      "id": 2,
      "Nome": "007 - Um Novo Dia Para Morrer",
      "Ano": "2002",
      "Diretor": "Lee Tamahori",
      "Genero": "Ação",
      "Descricao": "Após se libertar de uma prisão na Coreia do Norte, James Bond entra em ação para perseguir o maligno Gustav Graves, que está desenvolvendo uma arma de alta tecnologia capaz de colocar o mundo em risco.",
      "Poster": "https://1.bp.blogspot.com/-mn-_aifCU5M/XTyE6F_l-ZI/AAAAAAAAGCk/Od3gFdRN-qklRM9Iq4qaZZI_xV0JgV7cACLcBGAs/s1600/1.jpg"
    },
    {
      "id": 3,
      "Nome": "60 Segundos",
      "Ano": "2000",
      "Diretor": "Dominic Sena",
      "Genero": "Ação",
      "Descricao": "Randall Memphis Raines abandonou a vida criminosa há tempos, mas a visita de um amigo o força a retornar à atividade. Para salvar a vida do irmão, ele não tem outra saída senão fazer o que faz de melhor: roubar carros. É apenas uma noite, 50 carros e um contrato.",
      "Poster": "http://3.bp.blogspot.com/-GSgJoqi-7r4/TYdUm-54XmI/AAAAAAAACQg/KIRPTuVkW0I/s400/60+segundos.jpg"
    },
    {
      "Nome": "Todo Mundo em Panico 3",
      "Ano": "2003",
      "Diretor": "David Zucker",
      "Genero": "Comédia/ Terror",
      "Descricao": "Depois de a repórter de jornal Cindy assistir acidentalmente uma estranha fita de vídeo que faz com que o espectador morra dentro de uma semana, ela descobre que a fita é apenas um dos muitos acontecimentos estranhos recentes. Os agricultores locais Tom e George relataram círculos enormes que aparecem durante a noite em seus campos. Cindy encontra uma ligação entre a fita e os círculos nas plantações com a ajuda do presidente dos Estados Unidos e uma tia gentil.",
      "Poster": "https://i.pinimg.com/originals/77/e1/01/77e10118b9b65ef08148dd2ab035d811.jpg",
      "id": 4
    }
  ]
}
